{
    "HomePage": {
        "title": "bonjour"
    },
    "Navigation": {
        "home": "Accueil",
        "about": "A propos",
        "advantage": "Avantages",
        "howTowork": "Comment ça marche",
        "service": "Nos services",
        "contact": "Contact"
    },
    "Footer": {
        "copyright": "copyright"
    },
    "About": {
        "title": "A propos de nous",
        "content": {
            "paraph1": "Depuis plus de deux décennies, Hold CD s'est imposée comme un acteur de référence dans l'approvisionnement en fournitures industrielles, matières premières et pièces de rechange pour les entreprises industrielles, à l'échelle mondiale.",
            "paraph2": "Nous avons tissé un vaste réseau de fournisseurs sur les marchés européens et nord-américains, ce qui nous permet d'accéder à des informations précises et fiables en un temps réduit, ainsi qu'à des conditions tarifaires et de livraison avantageuses.",
            "paraph3": "Nos clients choisissent de déléguer une partie de leur processus d'approvisionnement à Hold CD pour rationaliser leurs opérations et améliorer leur efficacité. Cela se traduit par:",
            "li1": "une transmission rapide des informations,",
            "li2": "la disponibilité des produits,",
            "li3": "une rentabilité accrue,",
            "li4": "…ou une combinaison de ces avantages.",
            "paraph4": "Peu importe où vous vous trouvez dans le monde, il vous suffit d'envoyer un courriel avec les références nécessaires, et nos experts vous fourniront une offre globale dans un délai de 24 à 48 heures. Toutes les références, même provenant de différents fournisseurs, seront intégrées en un seul processus : une seule offre, un seul colis et un processus d'importation simplifié."
        }
    },
    "Advantage": {
        "title": "Avantages",
        "card": {
            "simplicity": {
                "title" : "Simplicité",
                "content": {
                    "c1": "Un seul point de contact tout au long du processus, depuis votre demande de devis jusqu’à la livraison.",
                    "c2": "Nous maîtrisons plusieurs langues pour assurer une communication fluide."
                }
            }, 
            "reability":  {
                "title" : "Fiabilité",
                "content": {
                    "c1": "Avant l’expédition, les livraisons sont méticuleusement inspectées afin de prévenir toute erreur à l’arrivée.",
                    "c2": "Nous garantissons la conformité avec les réglementations internationales."
                }
            }, 
            "costTimeSaving": {
                "title" : "Economies de coûts et de temps",
                "content": {
                    "c1": "Notre vaste réseau de fournisseurs de confiance assure des prix compétitifs et une livraison ponctuelle."
                }
            },
            "resume": "Laissez-nous prendre en charge les tâches fastidieuses d’approvisionnement, libérant ainsi vos ressources et vos efforts pour des activités qui apportent une réelle valeur ajoutée à votre entreprise." 
        }
    },
    "Service": {
        "title": "Nos services"
    },
    "Contact": {
        "title": "Contactez nous"
    }
}